export const AboutMe = () => {
  return (
    <section>
      <div className="container">
        <h2>Обо мне</h2>
        <p>
          С другой стороны, повышение уровня гражданского сознания обеспечивает
          широкому кругу специалистов участие в формировании существующих
          финансовых и административных условий!
        </p>
        <p>
          Соображения высшего порядка, а также постоянное
          информационно-техническое обеспечение нашей деятельности, в
          значительной степени обуславливает создание системы масштабного
          изменения ряда параметров.
        </p>
      </div>
    </section>
  );
};
